{
    "en": {
      "heading": "Welcome to Gyan Times",
      "description": "Discover a mix of free and premium services designed to empower and enhance your experience."
    },
    "hi": {
      "heading": "ज्ञान टाइम्स में आपका स्वागत है",
      "description": "मुफ्त और प्रीमियम सेवाओं का मिश्रण खोजें जो आपके अनुभव को सशक्त और बेहतर बनाने के लिए डिज़ाइन किया गया है।"
    },
    "bn": {
      "heading": "জ্ঞান টাইমসে স্বাগতম",
      "description": "মুক্ত এবং প্রিমিয়াম পরিষেবাগুলির মিশ্রণ আবিষ্কার করুন যা আপনার অভিজ্ঞতাকে শক্তিশালী এবং উন্নত করার জন্য ডিজাইন করা হয়েছে।"
    },
    "mr": {
      "heading": "ज्ञान टाइम्स मध्ये आपले स्वागत आहे",
      "description": "मोफत आणि प्रीमियम सेवांचे मिश्रण शोधा जे आपले अनुभव सक्षम आणि वाढवण्यासाठी डिझाइन केलेले आहे."
    },
    "gu": {
      "heading": "જ્ઞાન ટાઈમ્સમાં આપનું સ્વાગત છે",
      "description": "મફત અને પ્રીમિયમ સેવાઓનું મિશ્રણ શોધો જે તમારા અનુભવને સશક્ત અને વધુ સારો બનાવવા માટે ડિઝાઇન કરવામાં આવ્યું છે."
    },
    "te": {
      "heading": "జ్ఞాన్ టైమ్స్ కు స్వాగతం",
      "description": "మీ అనుభవాన్ని శక్తివంతం చేయడానికి మరియు మెరుగుపరచడానికి రూపొందించబడిన ఉచిత మరియు ప్రీమియం సేవల మిశ్రమాన్ని కనుగొనండి."
    },
    "ta": {
      "heading": "ஞான டைம்ஸ் வரவேற்கிறோம்",
      "description": "உங்கள் அனுபவத்தை மேம்படுத்தவும் மேம்படுத்தவும் வடிவமைக்கப்பட்ட இலவச மற்றும் பிரீமியம் சேவைகளின் கலவையைக் கண்டறியவும்."
    },
    "kn": {
      "heading": "ಜ್ಞಾನ್ ಟೈಮ್ಸ್‌ಗೆ ಸುಸ್ವಾಗತ",
      "description": "ನಿಮ್ಮ ಅನುಭವವನ್ನು ಶಕ್ತೀಕರಿಸಲು ಮತ್ತು ಹೆಚ್ಚಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಉಚಿತ ಮತ್ತು ಪ್ರೀಮಿಯಂ ಸೇವೆಗಳ ಮಿಶ್ರಣವನ್ನು ಅನ್ವೇಷಿಸಿ."
    },
    "ml": {
      "heading": "ജ്ഞാന്‍ ടൈംസിലേക്ക് സ്വാഗതം",
      "description": "നിങ്ങളുടെ അനുഭവം ശക്തിപ്പെടുത്താനും മെച്ചപ്പെടുത്താനും രൂപകല്പന ചെയ്ത സൗജന്യ, പ്രീമിയം സേവനങ്ങളുടെ മിശ്രണം കണ്ടെത്തുക."
    },
    "pa": {
      "heading": "ਗਿਆਨ ਟਾਈਮਜ਼ ਵਿੱਚ ਤੁਹਾਡਾ ਸਵਾਗਤ ਹੈ",
      "description": "ਮੁਫ਼ਤ ਅਤੇ ਪ੍ਰੀਮੀਅਮ ਸੇਵਾਵਾਂ ਦਾ ਮਿਸ਼ਰਣ ਲੱਭੋ ਜੋ ਤੁਹਾਡੇ ਅਨੁਭਵ ਨੂੰ ਸ਼ਕਤੀਸ਼ਾਲੀ ਅਤੇ ਵਧਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ।"
    },
    "ur": {
      "heading": "گیان ٹائمز میں خوش آمدید",
      "description": "مفت اور پریمیم خدمات کا مرکب دریافت کریں جو آپ کے تجربے کو بہتر بنانے اور بڑھانے کے لیے ڈیزائن کیا گیا ہے۔"
    }
}